<!DOCTYPE html>
<html>
	<head>
		<?php require_once('i_meta.php'); ?>
		<title>服務條款和隱私權政策內容</title>
	</head>
	<body >
		<?php require_once('i_header.php'); ?>
		<section>
			<div class="page_banner_pic" style="background-image:url(images/a.png)" ;="">
				<div class="page_title">
					<div class="banner_title">服務條款和隱私權政策內容</div>
					<!-- <div class="page_p"></div> -->
				</div>
			</div>
			<div class="container all_wrapptop">
				<div class="bread_crumb">
					<ul>
						<li><a href="index">首頁</a></li>
						<li>/</li>
						<li class="bread_active">服務條款和隱私權政策內容</li>
					</ul>
				</div>
			</div>
		</section>
		<section>
			<div class="container">
				<div class="info_title">服務條款和隱私權政策內容</div>
				<div class="line"></div>
				<div class="fe_font">
                     以下協議明列出使用本會本展覽網站一般規定條款。當您按下「同意」鍵並完成註冊程序時，表示您接受這些規範、條款以及這裏的公告。
                </div>
				<div class="fe_tittle">1. 會員 / 申請</div>
				<ul class="priv_font">
					<li>1.1 本會身為本展覽網站及台灣經貿網之經營者，得不具任何理由而拒絕任何註冊的申請。</li>
					<li>1.2 一旦您被接受成為會員，您將會收到透過電子郵件或其他傳達方式所寄送的帳號及密碼。</li>
					<li>1.3 您同意，當您知道您的帳號未經授權被非法使用、或有任何其他違反安全的情事時，您會立即通知本會。</li>
				</ul>

				<div class="fe_tittle">2. 會員隱私</div>
				<ul class="priv_font">
					<li>2.1 尊重及保護會員的隱私是本會的政策。</li>
					<li>2.2 您註冊時所提供的個人資訊，例如：姓名、電子郵件位置、公司地址、電話、信用卡卡號，只會單純用在提供您本展覽網站及台灣經貿網的服務與產品之目的。</li>
					<li>2.3 未經您的事先同意，本會不會使用或揭露任何您的個人資料，除非本會認為該項行動對於保護您或其他會員的利益是必須的。</li>
					<li>2.4 本會可能會下載一些特定的資訊，包括您對於您的電腦或連線設備的身分識別資料。</li>
				</ul>


				<div class="fe_tittle">3. 使用者之行為</div>
				<ul class="priv_font">
					<li>3.1 您認知本展覽網站及台灣經貿網上可取得的內容、材料係受著作權、商標權、專利權、營業祕密、或其他智慧財產權的保護。除非您有本會明示的書面同意，您不能複製、重製、傳播、公開、散播、銷售，或商業上利用它的內容及／或材料而直接或間接與本會競爭。</li>
					<li>3.2 儘管有上述規定，您依舊可下載或列印本展覽站或台灣經貿網上的內容或材料一份，但您不得刪除或改變其著作權或其他財產權的標記。</li>
					<li>3.3 唯有本展覽網站及台灣經貿網認可之會員有權連結及使用本展覽網站及台灣經貿網。如果是以公司的身分註冊，該公司特定的員工〔B&M Note：英文版准許同一公司數名員工被授權〕可被視為業經授權使用會員服務。公司會員及其員工均不得將帳號或密碼權，不論是部分或全部，轉讓予其他個人或公司。</li>
					<li>3.4 本會保留終止全部或部分連結至本展覽網站及台灣經貿網之權利，無論是否有理由。</li>
				</ul>


				<div class="fe_tittle">4.我們如何使用Cookies</div>
				<ul class="priv_font">
					<li>4.1 cookies為本網站正常運行所必須使用之功能，無法從系統直接關閉。Cookies通常用來回應使用者發出的服務請求，如：設定隱私權偏好，登入系統， 或填寫表單等。您可以設定您的瀏覽器將這些cookies關閉，但可能會導致網站部分功能無法正常運作。Cookies不會儲存任何個人識別資訊，例如： 帳號註冊-如果您在網站建立了一個帳號，我們可能會使用cookies來管理註冊流程及一般性的帳號資訊，當您登出網站後這些cookies通常會被刪除， 但某些情況下，當您登出後，可能會保留一些cookies來記錄您的網站偏好。 帳號登入-我們使用cookies來記錄您登入的狀態，這能避免您造訪新頁面時都要重新登入帳號，這類型的cookies在您登出後會被清除，以確保只有當您登入帳號後， 才能存取特定的功能頁面。</li>
					<li>4.2 某些情況下，我們會需要使用第三方cookies來幫助我們了解您如何使用本網站，以便改善使用者體驗，這些cookies可能會追蹤 您花了多久時間在網站上的哪些頁面，提供我們作為改善網站內容的參考。</li>
				</ul>


				<div class="fe_tittle">5. 改變網站內容</div>
				<ul class="priv_font">
					<li>本會可以在任何時刻、無論是否有公告，改變或移除任何於本展覽網站及台灣經貿網所呈現之內容、材料、功能、外觀、報導、或其他項目，包含可取得資料之時間以及連結或使用網站所需的設備（包含軟硬體）。</li>
				</ul>

				<div class="fe_tittle">6. 規範及條款之修改</div>
				<ul class="priv_font">
					<li>6.1本會保留得以在任何時刻變更載明於這份協議的規範及條款的權利。變更事項會透過刊登於本展覽網站或台灣經貿網的公告之方式，告知所有的會員。當您繼續連結或使用本展覽網站或台灣經貿網，即表示您同意這些變更。</li>
					<li>6.2 您授權本會向您在註冊或嗣後任何時刻指定的信用卡、記帳／簽帳卡、或銀行帳戶，收取因您使用本展覽網站或台灣經貿網所提供的服務或產品之費用。</li>
				</ul>

				<div class="fe_tittle">7. 款項支付及稅金</div>
				<ul class="priv_font">
					<li>7.1 您同意按明列於付款協定的費率，以支付您使用本展覽網站及台灣經貿網所提供產品及服務之費用。您也同意負擔使用稅費、營業稅、或其他因您使用本展覽網站或台灣經貿網所產生的稅費。如果本會在您的國家被課予任何稅捐，您必須支付這些稅金，不得向本會要求任何的償還或抵扣。</li>
					<li>7.2 您同意我們可以自由使用、公開、採納及／或修改您所提供的全部或任何的想法、概念、技術、計畫、建議、評論、以及其他意見或資訊，該等意見或資訊係您無償提供給我們作為有關本展覽網站、台灣經貿網及／或服務的「回餽」。關於我們使用、公開、採用及／或修改您的任何或全部「回餽」，您謹此放棄並同意放棄所有及任何要求報酬、賞金、權利金及／或其他款項之權利及請求。</li>

				</ul>


				<div class="fe_tittle">8. 智慧財產權</div>
				<ul class="priv_font">
					<li>8.1 網站上所有的智慧財產權屬於本會、或本會擁有合法授權，得以使用於網站上。所有在適用法律下的權利均被保留。除非獲得本會明示的書面同意，您不得上載、張貼、發佈、複製、傳播、或以任何方式散佈網站本身之任何項目或創造任何衍生作品，因為網站在現行法律下受著作權保護。</li>
					<li>8.2 所有透過本展覽網站及台灣經貿網所提供的資訊及內容，係以其〝現狀〞提供給您參考及使用。該等資訊及內容之提供不含任何明示或默示的保證，亦未擔保可以合適於任何特定的目的。</li>
					<li>8.3 本會及本會所屬分支成員並未擔保、保證或承擔任何以下責任：</li>
					<ul>
						<li>(a) 資訊是正確、適當、現時的或可靠的、或除了一般參考外還可以供其他目的使用；</li>
						<li>(b) 透過使用這些所提供的資訊可能產生或取得的任何結果；</li>
						<li>(c) 這些資訊是沒有缺點、錯誤、遺漏、病毒或其他可能改變、刪除、新增或傷害您的軟體、資料或硬體設備之事物。</li>
					</ul>
					<li>8.4 資訊或內容不得被視為本會為任何人、產品、或服務的任何目的所為的任何推薦或背書。</li>
					<li>8.5 無論在任何情況，我們或我們的所屬分支成員對於您或任何其他人因使用或無法使用資訊所產生的直接、間接、附帶、特殊、懲罰或必然之損害，包含任何商業或利潤的損失，均不負任何責任。</li>
					<li>8.6 當您在使用及詮釋本展覽網站及台灣經貿網上所呈現的資訊時，您將運用且只仰賴您自己的技術和判斷。您應負責確保您使用這些資訊時，應遵守所有適用法律的要求。</li>
					<li>8.7 本協議所述的責任限制將在適用法律所容許的最大範圍內予以適用。</li>
				</ul>


				<div class="fe_tittle">9. 義務的放棄與責任限制</div>
				<ul class="priv_font">
					<li>9.1 使用本展覽網站及台灣經貿網可能的風險，由您自行負責。</li>
					<li>9.2 因使用本展覽網站、台灣經貿網所引起的，或與本協議有關之糾紛或請求，您同意以台灣臺北地方法院為專屬管轄法院。</li>
				</ul>

				<div class="fe_tittle">10. 準據法及管轄</div>
				<ul class="priv_font">
					<li>10.1 本協議受中華民國台灣法律管理，並依該法律解釋。</li>
				</ul>


				<div class="fe_tittle">11. 多人使用者 (團體使用者)</div>
				<ul class="priv_font">
					<li>11.1本展覽網站暨台灣經貿網授權之會員公司及其授權之員工均同意接受本協議所規定的責任與義務。</li>
				</ul>


				<div class="fe_tittle">12. 超連結</div>
				<ul class="priv_font">
					<li>12.1依據您的搜尋結果，本展覽網站及台灣經貿網可能將您連結至其他網站。包含此所謂之連結，並不表示或暗示該等網站有本會之背書。本會不為其正確性、著作權所有、合法性、合理性或被連結網站的內容，為任何責任的擔保。</li>
					<li>12.2 代表公司的帳號管理者在未獲得本會事先的同意前，不能更改他／她的帳號。</li>
				</ul>


				<div class="fe_tittle">13. 帳號及密碼的維護</div>
				<ul class="priv_font">
					<li>13.1 您應負責對您的帳號及密碼保密，並使其免於受任何未授權使用</li>
				</ul>


				<div class="fe_tittle">14. 終止帳號</div>
				<ul class="priv_font">
					<li>14.1你可以提交書面通知給本會，以終止您於本展覽網站暨台灣經貿網的帳號。在接獲您的通知後，您的帳號及連結至本展覽網站與台灣經貿網的權限將在2個工作天內終止。</li>
				</ul>


				<div class="fe_tittle">15. 中文及日文版</div>
				<ul class="priv_font">
					<li>15.1如果本協議的中文、日文或英文版有任何的衝突或是差異，應以英文版為主。如中文或日文版之任何部分有不明者，請參考英文版。中文或日文版不得為了比較或是解釋英文版而被翻譯成英文。</li>
				</ul>


				<div class="fe_tittle">16. 其他</div>
				<ul class="priv_font">
					<li>16.1 在本協議下，任何一方對於他方違反協議而不予追究者，並不表示對於在其他任何時刻之其他違反協議行為亦不予追究。</li>
					<li>16.2 本協議的標題只是為了便利而訂定，並不影響其解釋。</li>
				</ul>


				<div class="fe_font">
					如何保留/移除資料<br>
					您的資料將由本會保留，至您正式要求我們自本展網站之資料庫刪除相關資料為止，但應依法律規定和您拒絕與否而定。帳號刪除事宜請來信至: exhibitors@taitra.org.tw 或 buyers@taitra.org.tw 。
                </div>




			</div>
		</section>
    <?php require_once('i_bottom.php'); ?>
	</body>
</html>
